{
  "Zone01": "- Узлісся -",
  "Zone02": "- Храм -",
  "Zone03": "- Річка -",
  "Zone04": "- Підземелля -",
  "Zone05": "- Пік Дракона -",
  "Zone06": "- Долина Дракона -",
  "Zone07": "Підлісок",
  "Zone08": "Будинок Рибалки",
  "Zone09": "Сховок Алхіміка",
  "Zone10": "Підземелля Храму",
  "Zone11": "Лігво Культу",

  "intro00": "КЕРУВАННЯ",
  "intro01": "Віками, людство воювало з драконами, керуючись жагою завоювань та багатств.",
  "intro02": "Найкращих серед цих мисливців підносили до звання Чемпіонів і шанували як богів.",
  "intro03": "Але згодом, людство збагнуло, що дракони підтримують баланс землі та самого життя. Неможливо було продовжувати вести війни, не спричиняючи посухи, голод чи інші лиха... А тому, конфлікти поступово згасли.",
  "intro04": "У своїй великій мудрості дракони прийняли мир. Деякі Чемпіони усвідомили шкоду, завдану столітніми війнами, і, втомившись від такого життя, склали зброю. Шукаючи спокути, вони почали працювати заради миру, та заснували [i][b]Орден Дракона.[/b][/i]",
  "intro05": "Однак інші воїни, жили лише битвою, та жадали помсти. Часто вони відправлялися в свій останній бій.\nТак, зрештою, Епоха Чемпіонів згасла, залишивши людству гірку спадщину.",
  "intro06": "У долині, осяяній новою ерою миру, молода жінка повертається у свій рідний край. Вона прийшла, щоб вшанувати минуле та зрозуміти свою власну спадщину.",

  "outro01": "Група воїнів увійшла до провалля, їхні важкі кроки відлунювали разом із брязкотом металу від обладунків і зброї — жодних сумнівів щодо того, хто вони. Переважно колишні розкаяні чемпіони, вони вражали самою своєю статурою. Це був Орден Дракона.",
  "outro02": "Скувати чемпіонку! Вас звинувачують у порушенні миру та загрозі рівновазі! А цього Алхіміка — за те, що діяв від імені Ордену та використовував заборонені науки!",
  "outro03": "Наша героїня, разом із дідусем, були лише безсилими свідками того, що відбувалося. Вони дивилися, як Орден відходить, сповнені глибокого смутку. Вони знали, що більше нічим не зможуть їй допомогти. Лише вигнання, мандрівка в незвідані землі, могло допомогти їй знайти саму себе.",
  "outro03,5": "Чемпіонку забрали люди Ордену, її голова була схилена, і вона не кинула жодного погляду на свою родину… Її покаранням стане вигнання.",
  "outro04": "Орден повернув трофеї храму дракону. Дракон, своєю чергою, знову набуде сили й довго пануватиме над своєю долиною.",

  "usefull": "[b][/b],[i][b][/b][/i],[i][/i],\n,\"\"",

  "dialogues01": "[b]Героїня[/b]: Долина виглядає такою спокійною. Це тут усе сталося?",
  "dialogues02": "[b]Дідусь[/b]: Так, все вказує на те, що вона прийшла сюди, в пошуках дракона. Відтоді її ніхто більше не бачив... її меч знайшли неподалік... [i][b]зламаний[/b][/i]... Я боюся найгіршого...",
  "dialogues02,5": "[b]Дідусь[/b]: Що за?! Ти це чуєш?",
  "dialogues03": "[b]Героїня[/b]: Дракон?? Що з ним? Він наче оскаженів!",
  "dialogues04": "[b]Дідусь[/b]: На півночі щось горить!",
  "dialogues05": "[b]Героїня[/b]: Я перевірю, [i][b]можливо, комусь потрібна допомога![/b][/i] Діду, біжи, ховайся. Тут зараз небезпечно!",
  "dialogues06": "[b]Дідусь[/b]: Будь обережна, моя маленька. Візьми бабусин меч. Він знадобиться тобі в долині.",

  "dialogues07": "[b]Алхімік[/b]: Моя.. голова... Напад... полум'я всюди... [i][b]дракон[/b][/i]! Отямившись, я знайшов себе під цією колодою! Дякую, що витягла...",
  "dialogues08": "[b]Героїня[/b]: Тепер все позаду. Тобі пощастило, що ти не травмувався. Як тебе звуть?",
  "dialogues09": "[b]Алхімік[/b]: Я... я не пам'ятаю... чи... здається, я — алхімік...",
  "dialogues10": "[b]Героїня[/b]: *Вочевидь таки травмувався.* Скажи, Алхіміку, чи є в тебе якісь зілля, щоб загасити це полум'я? Щоб пожежа не перекинулася на ліс.",
  "dialogues11": "[b]Алхімік[/b]: Не згадаю... глянь, що лишилося від каравану.",
  "dialogues12": "[b]Алхімік[/b]: Знайшла що небудь?",
  "dialogues13": "[b]Героїня[/b]: Як почуваєшся?",
  "dialogues14": "[b]Алхімік[/b]: Повільно, але приходжу до тями... Але голова!! Намагаюся щось згадати, та пам'ять підводить... Звідки я? Хто? Куди прямував?",
  "dialogues15": "[b]Героїня[/b]: Дай собі час. Згодом усе повернеться. Я перевірю, чи не завдав дракон ще комусь шкоди поблизу. Будь обережним. Я ще повернуся.",
  "dialogues16": "[b]Алхімік[/b]: *Хм, цей меч...*",
  "dialogues17": "[b]Алхімік[/b]: Треба розібратись з цим безладом. Може, так щось згадаю?",

  "dialogues18": "[b]Героїня[/b]: Відколи настав мир з драконами, храми, як оцей, не раз нищили. Це одна із останніх статуй [i][b]Чемпіонки[/b][/i], яка досі стоїть. Хоч вона й уособлює похмурі часи, але яка ж велична... Пробач мені, Бабусю, що не прийшла раніше... *рефлексує*",
  "dialogues18,5": "[b]Героїня[/b]: Ви знаєте, що дракон спустошує долину? Залишатися тут небезпечно...",
  "dialogues19": "[b]Скульпниця[/b]: А хто без мі доглядатиме Чемпіонку?!... Але... Стривай-но... Сей меч! Рахую, ти маєш ваговиту підставу його носити, бо йначей скуштуєш мій молот своєю макітрою!",
  "dialogues20": "[b]Героїня[/b]: Це меч моєї бабусі. Я прийшла, аби дізнатись, що сталося.",
  "dialogues21": "[b]Скульпниця[/b]: Чула, вона було пішла до провалля. Забити Дракона... А оскільки той ящур донині літає над нами, ти розумієш не гірше мі, шо це означає для твоєї старої... Мені дуже прикро, дитя.",
  "dialogues22": "[b]Героїня[/b]: Так. Розумію. Та мушу переконатися. Це усе дивно — дракони так не поводяться. Вони уособлюють мудрість, та не нападають просто так... У цій долині коїться щось загадкове... Чи бачив хтось їхню сутичку?",
  "dialogues23": "[b]Скульпниця[/b]: Тутай ошиваються якісь пройдисвіти. Видають себе за [i][b]Орден Дракона[/b][/i]. Та я певна, що це звичайні шахраї... Гадаю, саме вони саботують мою роботу! Якби я тільки могла взнати, шо ті приховують, та побачити чим займаються!",
  "dialogues24": "[b]Героїня[/b]: Якщо ти маєш рацію, то коли про це дізнається справжній Орден, то самозванцям прийде кінець. Власне, а що заважає тобі сходити в їх лігво?",
  "dialogues25": "[b]Скульпниця[/b]: Безодня. Її не перестрибнути... Але, я бачила, як один з тих бурлаків перелетів над нею! Чаклун, не іначей!",
  "dialogues26": "[b]Героїня[/b]: Я спробую туди потрапити. Можливо, знайду якісь відповіді на свої запитання.",
  "dialogues27": "[b]Скульпниця[/b]: В сим разі, спитай-но мойго учня. Він головатий. І ше, візьми сей рецепт. Валявся внизу. Певне, хтось з тих бевзів зронив...",
  "dialogues28": "[b]Героїня[/b]: Рецепт [i]сифору[/i]? Що воно таке?",
  "dialogues29": "[b]Скульпниця[/b]: Ти, либонь, вже помітила, шо мій майданчик у жахливому стані? Впевнена, це через сей [i]сихвор[/i]. Ті шельми якось мені тутай шкодять!",
  "dialogues28,5": "[b]Героїня[/b]: Я можу зрозуміти чому псевдо \"Орден\" хоче знищити статую Чемпіонки, враховуючи, що вона уособлює. Але це ж зрештою наша історія...",
  "dialogues30": "[b]Скульпниця[/b]: Зрозуміти? Розумій шо хоч', але як надумаєш вирушити до їх лігва, потеревень з моїм учнем.",

  "dialogues31": "[b]Учень[/b]: То оте підземелля, їх лігво? Я там вже був — нічого цікавого... але я можу допомогти тобі потрапити всередину, якщо хочеш. В обмін на допомогу.",
  "dialogues32": "[b]Героїня[/b]: Із чим?",
  "dialogues33": "[b]Учень[/b]: Я зараз працюю над дублікатним зіллям! Я зможу створити копію самого себе. Це кратно прискорить роботу! Але я десь нахибив у формулах, й замість живої людини воно створює статуї.",
  "dialogues34": "[b]Героїня[/b]: То що я можу зробити?",
  "dialogues35": "[b]Учень[/b]: Зможеш підготувати основу для зілля? Я записав все у цьому рецепті. Візьми [i][b]відро та лопату[/b][/i] позаду тебе — вони знадобляться.",
  "dialogues36": "[b]Учень[/b]: Чудово, дякую! Основа готова. А я тим часом підготував останній інгредієнт. Поклади його у казан, будь ласка?",
  "dialogues37": "[b]Учень[/b]:",
  "dialogues38": "[b]Учень[/b]: Є ще дещо, перш ніж я допоможу тобі потрапити до підземелля... Щоб зілля правильно зварилося, казан треба добре розігріти — синє полум'я було б ідеальним!",
  "dialogues39": "[b]Учень[/b]: Дуже тобі дякую, ти справді допомогла. Як я і обіцявав, ось тобі [i][b]невдале зілля дублювання[/b][/i], щоб створити свою статую! Воно допоможе проникнути в підземелля.",
  "dialogues40": "[b]Учень[/b]:",

  "dialogues41": "[b]Героїня[/b]: На обгорілому сувої ледве вдається розібрати текст: \"Лідер повернувся з провалля... пішло не за планом... він приніс ключ Чемпіонки... зможемо відкрити сховок й повернути трофеї!\"",
  "dialogues42": "[b]Героїня[/b]: Отже, за цим \"Орденом\" стоїть якийсь Лідер... Цікаво, що він робив у проваллі? Не до добра це.",
  "dialogues43": "[b]Героїня[/b]: Принаймні завдяки Бабусинему ключу я зможу відкрити сховок. Та спершу би вибратися.",
  "dialogues44": "[b]Героїня[/b]: Ці камені виглядають дивно... Оцей можна посунути... Під ним — замкова щілина!",
  "dialogues45": "[b]Скульпниця[/b]: Ей, шо ти там вдолу робиш? Ану киш! Це сховок Чемпіонки. А ключ вона завжди носила з собою!",
  "dialogues46": "[b]Героїня[/b]: Поставити казан у синє полум'я? Де ж я таке знайду...",
  "dialogues47": "[b]Скульпниця[/b]: Ану-ану? То як? Взнала, шо ті пройдисвіти задумали?",
  "dialogues48": "[b]Героїня[/b]: У них був ключ до сховку моєї бабусі...",
  "dialogues49": "[b]Скульпниця[/b]: Якщо сей \"орден\" причетний до її зникнення, я сама їм всі скаби преламаю!",

  "dialogues50": "[b]Героїня[/b]: Твоє зілля спрацювало! Тобі вдалося створити власну копію!",
  "dialogues51": "[b]Учень[/b]: Так, непогано... але ця копія не дуже розумна... Для роботи вона не підходить! Тож тепер я працюю над новим зіллям — зіллям розуму! Ха!",

  "dialogues52": "[b]Героїня[/b]: *Приголомшено* Я знала, що Бабуся була відомою Чемпіонкою, але бачити всі ці драконячі кості... До мурашок... Скільки ж вона їх вбила?",
  "dialogues53": "[b]Дідусь[/b]: Твоя Бабуся завше ненавиділа драконів... Я сподівався, що тепер, коли війни скінчилися, вона вгамує свій норов.",
  "dialogues53,1": "[b]Дідусь[/b]: Але жити звичайним життям їй уже не судилося. Вона часто сиділа самотньо біля вогнища, й байдуже спостерігала за полум'ям... \nВ певному сенсі, вона була вже не тут.",
  "dialogues54": "[b]Дідусь[/b]: Все її життя проходило в битвах.",
  "dialogues55": "[b]Дідусь[/b]: Тож одного дня, вона просто взяла, та пішла.",
  "dialogues56": "[b]Героїня[/b]: Мені шкода, що вона тебе залишила, Дідусю... Але я зобов'язана її відшукати.",
  "dialogues56,5": "[b]Дідусь[/b]: Я розумію... Та бачу по твоїх очах, що тебе щось турбує?",
  "dialogues56,7": "[b]Героїня[/b]: Цей \"Орден\"... Схоже, вони хотіли забрати трофеї Бабусі. Та окрім того, мене турбує їх лідер. Де він узяв її ключ? І, що саме \"пішло не за планом\"? Я мушу дізнатися, що сталося там, у проваллі. Благаю, розкажи мені все, що знаєш!",
  "dialogues57": "[b]Дідусь[/b]: Я мало, що можу розповісти про цей \"орден\". Вони особливо не говіркі. Та гадаю я маю зачіпку: Бабуся казала, що додасть нові чари до свого меча. Була просто одержима цим! Підозрюю, вона відвідала того мандрівного алхіміка.",
  "dialogues58": "[b]Героїня[/b]: Я з ним знайома! Він травмував глову під час нападу дракона... Можливо, зараз він почувається краще? Я поговорю з ним.",
  "dialogues59": "[b]Дідусь[/b]: Поговори з тим Алхіміком. Але будь обережна, моя дівчинко.",
  "dialogues60": "[b]Героїня[/b]: *Приголомшено* Я знала, що Бабуся була відомою Чемпіонкою, але бачити всі ці драконячі кості... До мурашок... Скільки ж вона їх вбила?",

  "dialogues61": "[b]Лисиця[/b]: Біда! Ти бачила Мірошницю? Я хвилююсь...",
  "dialogues62": "[b]Героїня[/b]: Ні, я тільки прибула в долину. З нею щось сталось?",
  "dialogues63": "[b]Лисиця[/b]: Біда! Вона повинна була прийти! Доставити зерно. Але не прийшла!",
  "dialogues64": "[b]Героїня[/b]: Де вона? Я можу спробувати перевірити.",
  "dialogues65": "[b]Лисиця[/b]: Вона по той бік ріки, але дракон зруйнував міст! Жахливо злющий! Чому? Адже, він завжди був такий спокійний... Це біда, кажу тобі! На! Це ключ до її воріт, якщо придумєш як перебратися.",
  "dialogues66": "[b]Лисиця[/b]: Ой, тобі вдалося перейти! Можеш перевірити Мірошницю, будь ласка?",
  "dialogues67": "[b]Лисиця[/b]: Ой, вона хвора? Ти ж допоможеш їй одужати?",
  "dialogues68": "[b]Лисиця[/b]: Дуже дякую, Героїне! Твоїми стараннями, я знову можу повернутись до справ!",
  "dialogues69": "[b]Героїня[/b]: Я вигадаю як перейти річку і відвідати Мірошницю.",
  "dialogues70": "[b]Лисиця[/b]: Дуже дякую, Героїне!",
  "dialogues71": "[b]Скульпниця[/b]: У неї була неабияка колекція!",

  "dialogues72": "[b]Героїня[/b]: Привіт! Лисиця хвилюється і попросила мене навідати тебе.",
  "dialogues73": "[b]Мірошниця[/b]: Привіт, Героїне! Так, я почуваюся недобре. Чи не могла б ти приготувати мою улюблену страву? Вона, як ніщо інше, може поставити мене на ноги. Але я заслабка, аби її зготувати.",
  "dialogues74": "[b]Героїня[/b]: Звісно! Я не дуже вправна в кулінарії, але спробую. Що саме ти хочеш?",
  "dialogues75": "[b]Мірошниця[/b]: Це умамі-форель. Ось, я записала рецепт.",
  "dialogues76": "[b]Мірошниця[/b]: А ще тобі знадобиться вудка. У моєму блокноті, біля ліжка, та на рибальській дошці, при вході, ти знайдеш усю інформацію про риболовлю.",
  "dialogues77": "[b]Героїня[/b]: Гадаю, я маю все необхідне. Поспішу. До скорої зустрічі!",
  "dialogues78": "[b]Мірошниця[/b]: Дякую, Героїне! Я полежу тут, поки чекатиму.",
  "dialogues79": "[b]Героїня[/b]: Ось твоя страва!",
  "dialogues80": "[b]Мірошниця[/b]: Дякую, Героїне! Лише запах уже змушує мене почуватися краще! НЯМ НЯМ НЯМ.",
  "dialogues81": "[b]Героїня[/b]: Ого! Ти вже на ногах! Це істинно цілюща їжа!",
  "dialogues82": "[b]Мірошниця[/b]: Так, почуваюсь чудово! Ще раз, дякую тобі. Ти дуже добре усе приготувала!",
  "dialogues83": "[b]Мірошниця[/b]: Гей, бачу, ти вже опанувала риболовлю! Риба в цій річці незвичайна, і ходять чутки про легендарну рибу! Б'юся об заклад, це та сама, що втекла з моєю улюбленою вудкою...",
  "dialogues84": "[b]Героїня[/b]: Легендарна риба? Ця річка сповнена сюрпризів! На рибальській дошці й так вже чимало видів...",
  "dialogues85": "[b]Мірошниця[/b]: Так, але без тієї вудки, найбільших із них, нам не виловити... Повернись пізніше, і ми знайдемо рішення.",
  "dialogues86": "[b]Мірошниця[/b]: Можеш сказати Лисиці, що я в порядку, й хвилюватись не треба. *Мені треба полагодити млин; щось його зіпсувало...*",
  "dialogues86,1": "[b]Мірошниця[/b]: *Мені треба полагодити млин; щось його зіпсувало...*",

  "dialogues87": "[b]Лисиця[/b]: О, то вона хворіла? Яка біда! Дякую тобі, Героїне, що допомогла їй!",
  "dialogues87,1": "[b]Лисиця[/b]: Що за метушня? У нас що, рибальський турнір?",

  "dialogues88": "[b]Героїня[/b]: Привіт! Я щойно натрапила на культистів — вони когось тут шукають... Але скажи, ти щось знаєш про дракона, \"Орден\", чи Чемпіонку?",
  "dialogues89": "[b]Мірошниця[/b]: Ой, я в такі справи не лізу, і так роботи по горло. Але правда, я чула, як хтось із \"ордену\" щось говорив про свідка. А ще, вони виклали своє спорядження для риболовлі... Хмм...",
  "dialogues89,5": "[b]Мірошниця[/b]: Хмм... А що як цей свідок — та сама легендарна риба, про яку я тобі розказувала? Гадаю це її вони хочуть виловити.",
  "dialogues90": "[b]Героїня[/b]: Як мені її знайти? Увесь \"орден\" уже полює на неї!",
  "dialogues91": "[b]Мірошниця[/b]: Емм... Тут така справа... Я її вже спіймала. На свою улюблену вудку! Коротше, вона застрягла в механізмі млина. Через це він і поламався. Якщо допоможеш його полагодити, вудка вспливе й ти зможеш дістати рибу!",
  "dialogues92": "[b]Героїня[/b]: Домовилися! Що нам потрібно, щоб це відремонтувати?",
  "dialogues93": "[b]Мірошниця[/b]: Мені потрібна деталь, щоб полагодити млин! Перед тим як піти, лісоруб дав мені цей шматок дерева й сказав шукати під ґонтом. Але я навіть не знаю що це! Візьми. Авось, хоч ти розберешся? Лісопилка — по той бік підземелля.",
  "dialogues94": "[b]Героїня[/b]: Думаю, впораюся. Скоро повернусь із запасною деталлю!",
  "dialogues94,5": "[b]Мірошниця[/b]: У тебе э цей шматок дерева, що дав лісоруб. Він сказав шукати під ґонтом... Лісопилка знаходиться по той бік підземелля.",
  "dialogues95": "[b]Мірошниця[/b]: Чудово! Ти знайшла деталь! Не могла б ти встановити її у жорна, будь ласка?",
  "dialogues96": "[b]Мірошниця[/b]: Відмінно! Ти впоралася! Ходімо глянемо зовні!",
  "dialogues97": "[b]Мірошниця[/b]: Млин знову працює! Й диви! Он моя улюблена вудка!",
  "dialogues98": "[b]Мірошниця[/b]: Давай ти спершу виловиш усю рибу з першої половини дошки, а тоді зможеш забрати і мою улюблену вудочку.",
  "dialogues99": "[b]Мірошниця[/b]: З цією вудочкою ти тепер можеш ловити [i][b]УСЮ[/b][/i] місцеву рибу! Коли завершиш рибальську дошку, у тебе з'явиться шанс упіймати легендарну рибу. Успіхів!",

  "dialogues100": "[b]Героїня[/b]: Ее... Привіт? Ти та сама легендарна риба, яка охороняє цю річку?",
  "dialogues101": "[b]Легендарна Риба[/b]: Легендарна, це гучно сказано. Я просто живу уже півтори тисячі років. А ще, я божественно мудра. А ще, я найшвидший плавець у регіоні! Ну і, я дуже скромна, само собою... Але тобі вдалось підловити мене на моїй головній слабкості! Але що я можу зробити? Лавові хробаки такі смачні!",
  "dialogues102": "[b]Героїня[/b]: Тобі пощастило, що саме я тебе впіймала. На тебе полюють підозрілі люди. Вважають, що ти щось бачила. Що саме? Щось пов'язане із Драконом? Або Чемпіонкою?",
  "dialogues103": "[b]Легендарна Риба[/b]: Так, Героїне. Я бачила. На своїм віку я бачила чимало битв, але та, що в проваллі... Вона не була схожа ні на що із раніше баченого...",
  "dialogues104": "[b]Героїня[/b]: Будь ласка, розкажи мені все!",
  "dialogues105": "[b]Легендарна Риба[/b]: О, у мене було місце в перших рядах! Я була на краю провалля, яке сполучається з річкою. Ласувала лавовим хробаком. Чемпіонка ввійшла туди зі зброєю у руках.",
  "dialogues106": "[b]Легендарна Риба[/b]: Дракон, здавалось, не здивувався її появі, певне думав, що це черговий авантюрист... Чемпіонка наближалась повільно. Смакувала момент. Дракон же насторожено чекав. Відчувалась напруга. Аж ось, удар! Це було блискавично!",
  "dialogues107": "[b]Легендарна Риба[/b]: Битва вирувала, величні рухи дракона перетворювалися на вогняні та магмові атаки. Чемпіонка, посилена могутніми чарами, відбивала й перенаправляла удари чарами. Завдяки надлюдській спритності, вона рухалась з неймовірною швидкістю, й миттєво завдавала нових ударів!",
  "dialogues108": "[b]Легендарна Риба[/b]: Але щось у цій битві було не так. Я ніколи не бачила такого: кожен удар мечем, неначе завдавав болю і їй самій! Здавалося, ніби кожен удар дедалі більше її виснажує...",
  "dialogues109": "[b]Легендарна Риба[/b]: Битва тягнулася вічність. І Чемпіонка, і Дракон були на межі сил. На останніх резервах, вона спробувала завдати остаточний удар! Чемпіонка кинулася на Дракона! На самих інстинктах, вона ухилялася й відбивала його атаки з бездоганною точністю! Найменша помилка могла стати фатальною. Коли той відкрився, вона рвонула вперед, і її меч пронизав серце дракона! Але зламався, породивши сліпучий спалах...",
  "dialogues109,1": "[b]Легендарна Риба[/b]: Шматок меча вилетів із провалля. Той самий, що в тебе зараз в руках...",
  "dialogues109,5": "[b]Легендарна Риба[/b]: Шматок меча вилетів із провалля. Той самий, що в тебе зараз в руках...\n А Чемпіонка зникла.",
  "dialogues110": "[b]Героїня[/b]: Зникла? Як? Куди? Що далі я розв'язую цей вузол, то більше маю питань...",
  "dialogues111": "[b]Легендарна Риба[/b]: Не знаю, але якщо \"орден\" полює на мене, то хтось із них точно мене там бачив.",
  "dialogues112": "[b]Героїня[/b]: Думаю, лідер \"ордену\" був там, адже це він забрав ключ, який вона завжди носила з собою.",
  "dialogues113": "[b]Легендарна Риба[/b]: Це все, чим я могла допомогти тобі, Героїне... А хоча, знаєш, чекай! Ось, візьми. Хтось впустив це у воду. Може тобі знадобиться. А тепер, я повернусь до своїх легендарних справ! ЧАО!",
  "dialogues114": "[b]Героїня[/b]: Дякую за допомогу, Легендарна Рибо.",
  "dialogues115": "[b]Мірошниця[/b]: Ого! Ти впіймала Легендарну Рибу! Я вражена! Яка велич! А забарвлення! Ти бачила?! Ех, що ж, легенда легендою, а мені треба молоти зерно.",
  "dialogues116": "[b]Героїня[/b]: Прокляття... Значить, кожен удар ранить і мечника? А якщо меч ламається... злиття тіл...\n...\n...\nЗЛИТТЯ ТІЛ???",
  "dialogues117": "[b]Героїня[/b]: ІМЕНЕМ ПРЕСВЯТОЇ &#ù%*$çé!!!\nДракон і Бабуся стали єдиним цілим!!!\nЯк таке могло статися?!\nТут написано, що ефект можна скасувати, зібравши докупи меч. Це божевілля, але я мушу спробувати!",
  "dialogues118": "[b]Лисиця[/b]: О, привіт! Я зараз недоступна, я дуже зайнята очікуванням, даруй.",
  "dialogues119": "[b]Героїня[/b] : ТИ?! Я знаю, що це все твоїх рук справа! Через тебе моя Бабуся й Дракон стали єдиним цілим! Справжній Орден уже прямує сюди! Ти заплатиш за свої дії!",

  "dialogues120": "[b]Алхімік[/b] : Я... Мені щиро шкода, Героїне! Я хотів, щоб Чемпіонка зрозуміла шкоду, яку завдала драконам, але все вийшло з-під контролю! Я був боягузом, але ти врятувала мене, і я прийшов до тями. Дозволь мені піти з тобою. Тобі знадобиться допомога, аби зібрати докупи меч!",

  "dialogues121": "[b]Героїня[/b] : Я не маю вибору... Одна, проти дракона... Мені просто не впоратись...",
  "dialogues122": "[b]Героїня[/b]: Ми зробили це! Бабусю, ти ціла й неушкоджена! ... Бабусю?!",
  "dialogues123": "[b]Бабуся[/b]: Дай мені мій меч, я доб'ю його!",
  "dialogues124": "[b]Героїня[/b]: Але, Бабусю, ми повинні зупинити це кровопролиття. Війна закінчилася!",
  "dialogues125": "[b]Бабуся[/b]: МОВЧАТИ!!! Ця війна ніколи не закінчиться, допоки ці монстри існують!",

  "dial_help_01": "[b]Лисиця[/b]: А ти з усіма поговорила? А *\"деталі\"* своїх предметів, перевірила? Якщо вони, звісно, є.",

  "tuto01": "Ти щойно отримала свій перший предмет!\n\nТи можеш переглянути його в інвентарі, натиснувши \"Y\" (геймпад) або \"SPACE\" (клавіатура), і отримати доступ до опцій \"Вжити\", \"єднати\" або \"деталі\".",

  "tuto02": "- Дію [i][b]\"використати\"[/b][/i] можна виконати лише тоді, коли над головою персонажа є іконка взаємодії (іконка з окликом).\n\n- Опція [i][b]\"Єднати\"[/b][/i] дозволяє поєднати 2 предмети, щоб створити новий.\n\n- [i][b]\"деталі\"[/b][/i] дозволяють дізнатися більше про предмети, як їх використовувати, з чим вони можуть поєднуватися, а також список компонентів, якщо це рецепт або креслення.",

  "tuto03": "Твій Дідусь залишив [i][b]флягу[/b][/i] на дошці. Прямуй до неї, щоб взаємодіяти з [i][b]знаком оклику[/b][/i]:\n\n\n\n\nЦе позначає [i][b]точку інтересу[/b][/i]: діалог, роздуми, предмет для збирання або для [i][b]використання[/b][/i]!",

  "tuto05": "Щоб допомогти цьому чоловікові, настав час використати свій перший предмет!\nНаблизься до нього, й коли побачиш знак оклику, [b]використай[/b] свій меч, щоб прибрати завали!\nДля цього відкрий інвентар, обери меч, та натисни кнопку взаємодії, щоб відкрити меню предмета.",

  "tuto06": "Ти збираєшся зробити своє перше поєднання!\n\nОбери дію \"Єднати\" на своїй флязі і зіллі.\n\n\n\n\n\n\n\n\n\n\nІ ось! Створено новий предмет! Ти можеш спробувати використати його в центрі цієї печі!",

  "tuto07": "Чудово, ти завершила це навчання й отримала [i][b]дихання дракона[/b][/i].\n\nДихання дракона дозволять тобі дістатися до [i][b]Піку Дракона[/b][/i] на півдні Долини та протистояти дракону.\n\n\n\n\n\n\n\n\n\nДосліджуй карту уважно, щоб зібрати їх усі! (натисни \"back\" або \"M\", щоб відкрити карту)",

  "tuto08": "Остання порада: поговоривши з Лисицею в Кіоску, ти зможеш зберегтися або отримати допомогу.\n\n\n\n\n\n\n\nТепер ти знаєш усе необхідне.\n\n[i][b]Удачі, Героїне.[/b][/i]",

  "tuto09": "Мені набридло, що ви постійно застрягаєте в підземеллі, тож я лишаю тут свої нотатки. Схоже, я тут єдиний, хто щось записує, коли бос дає інструкції! Не загубіть їх! Нам не треба, аби їх хтось знайшов. І, на бога, поясніть новачку, що жаровні активуються важелем! \n\n\n\nПРИМІТКА:\n\n\n\n\n!!!ПОДРІБНЮЙТЕ МАТЕРІАЛИ В ПОРОШОК У ТОВКАЧІ, ПЕРШ НІЖ КИДАТИ ЇХ У ЖАРОВНІ!!!",

  "tuto10": "Поради з риболовлі:\n\nКожен вид риби клює лише на певні [i][b]наживки[/b][/i] і тільки в конкретних [i][b]рибальських зонах[/b][/i].\n\nТи можеш знайти [i][b]наживки[/b][/i], копаючи [i][b]лопатою[/b][/i]:\n\n- Земляні хробаки — найпоширеніша наживка, їх легко знайти.\n- Багатоніжки часто трапляються біля основи дерев і під опалим листям.\n- Вогняні хробаки з'явилися після нападів дракона.\n\n[i][b]Рибальські зони[/b][/i] позначені на рибальській дошці: прибережні рослини, каміння в річці, водоспад тощо...",

  "tuto11": "[i][b]Рецепт прокляття меча[/b][/i]\n\nКожен удар ранить і того, хто володіє мечем.\n\nПобічні ефекти: нудота, безумство.\n\nОсобливий випадок: якщо меч ламається в серці цілі — [i][b]злиття тіл[/b][/i].\n\nЩоб скасувати ефект: [i][b]відновити меч[/b][/i].",

  "txt_hero01": "\n\n[i][b]\"ДОЛИНА ДРАКОНА\"[/b][/i]",
  "txt_hero02": "[i]Тут також є плакат[/i]:\n\n \"Уклади мир із Драконами, повернувши їм свої трофеї!\"",
  "txt_hero03": "Що на нього найшло, на того Дракона... Потрібно швидко загасити це полум'я!",
  "txt_hero04": "\nОго, це ж дідусева [i][b]фляга[/b][/i]. Покладу її до свого [i][b]мішка[/b][/i].",
  "txt_hero05": "Багато обгорілих книг... \"Травництво\", \"Таблиця елементів\", \"Окультні науки...\"!",
  "txt_hero06": "\n\nОсь! Схоже на порошок холоду! Це має спрацювати.",
  "txt_hero07": "Я повинна спершу допомогти цьому бідоласі, а вже потім ритися в його речах.",
  "txt_hero08": "Ці камені виглядають як [i][b]вимикачі[/b][/i].",
  "txt_hero08,1": "Ці камені... схожі на [i][b]вимикачі[/b][/i].",
  "txt_hero08,2": "Ці камені... вони виглядають як [i][b]вимикачі[/b][/i].",
  "txt_hero09": "Ці статуї доволі корисні..",
  "txt_hero09,1": "Ці статуї доволі корисні...",
  "txt_hero09,2": "Ці статуї доволі корисні....",
  "txt_hero10": "Трясця! Я в пастці. Хоча, ці двері на вигляд не дуже міцні...",
  "txt_hero11": "Фрагмент магічного мосту, може знадобитися.",
  "txt_hero12": "О ні! Я трохи переборщила, міст зруйновано! Доведеться шукати інший вихід.",
  "txt_hero13": "Цей камінь можна прибрати!",
  "txt_hero14": "Схоже на раму дзеркала, але де воно саме?",
  "txt_hero15": "Схоже, ця гра світла матиме значення...",
  "txt_hero15,5": "Тепер мені треба впустити світло в кімнату.",
  "txt_hero16": "Тут зберігаються метали, є записка.",
  "txt_hero17": "Купа ґонту, деякі формують символи.",
  "txt_hero18": "Тут є ніша. Схоже, це місце для якогось круглого предмета.",
  "txt_hero19": "Купа зламаних плит. Деякі круглої форми!",
  "txt_hero20": "Лише мотлох. Я забрала усе, що можна було.",
  "txt_hero21": "Тут плита вже стоїть.",
  "txt_hero21,1": "Тут плита вже стоїть...",
  "txt_hero22": "Готово! Цю плиту я поставила.",
  "txt_hero23": "Є ніша для трикутного предмета.",
  "txt_hero24": "Зараз треба іти на північ. Можливо, комусь потрібна допомога.",
  "txt_hero25": "Ці металеві двері зачинені. На них намальовані кольорові позначки...",
  "txt_hero26": "Задня частина камери обвалилася, але шлях перекривають ліани.",
  "txt_hero27": "Скриня зачинена. Схоже, в неї можна вставити сферичні предмети.",
  "txt_hero28": "Через завал не пройти. Але відчувається протяг, тож схоже це вихід. Як би їх позбутися?",
  "txt_hero29": "Ці дерев'яні уламки блокують доступ до задньої частини статуї...",
  "txt_hero30": "Ґрунт тут має дивний колір.",
  "txt_hero30,1": "Ґрунт тут має дивний колір...",
  "txt_hero31": "Ці водорості танцюють у течії.",
  "txt_hero32": "Потрібно знайти спосіб дістати цей мішечок з травами...",
  "txt_hero33": "На столі стоїть казан.",
  "txt_hero34": "Я вже додала воду.",
  "txt_hero35": "Основа готова.",
  "txt_hero36": "Основу для зілля дублювання завершена!",
  "txt_hero37": "Вийшло! Ворон упустив мішечок!",
  "txt_hero38": "Це полум'я перекриває шлях до провалля. Мені потрібно зібрати всі [i][b]подихи дракона[/b][/i], аби пройти.",
  "txt_hero39": "Казан буде гарно зберігати тепло тут.",
  "txt_hero40": "Я не можу це зробити, поки горить вогонь.",
  "txt_hero41": "Подивимось, якщо поставити отак...",
  "txt_hero42": "Воно блимає все швидше і швидше, мені краще сховатися!",
  "txt_hero43": "Подивимось, якщо поставити отак...",
  "txt_hero44": "З'явився постамент... але ніша заблокована. Може, потрібно зробити щось інше...",
  "txt_hero45": "Нічого цікавого...",
  "txt_hero46": "О, насіння!",
  "txt_hero47": "Це місце схоже на те, що було на ГОЛОВОЛОМЦІ — I —",
  "txt_hero47,2": "Це місце схоже на те, що було на ГОЛОВОЛОМЦІ — III —",
  "txt_hero47,3": "",
  "txt_hero47,4": "",
  "txt_hero48": "Тут усе обвалилося...",
  "txt_hero49": "Безодня глибока, аж лячно...",
  "txt_hero50": "Щось змінилося, у повітрі відчувається магія.",
  "txt_hero51": "Жаровні. Цікаво, для чого вони тут стоять, і що з ними можна зробити?",
  "txt_hero52": "Дракон, мабуть, почув вибух — мені не варто тут затримуватися.",
  "txt_hero53": "Чи відкрило це щось?",
  "txt_hero54": "Магічний міст тепер зламаний...",
  "txt_hero55": "Міст перетворився на попіл.",
  "txt_hero56": "Це дерево колись було прекрасним...",
  "txt_hero57": "Культисти наближаються!",
  "txt_hero57,1": "Він зник...\n...\n...\nЯ чую кроки!",
  "txt_hero58": "Вони мене не помітили...",
  "txt_hero59": "Хмм, свідок біля річки... Свідок чого? Треба перевірити!",
  "txt_hero60": "Вони вже пішли...",
  "txt_hero61": "Тут скупчення маленьких кристалів, вони відрізняються від інших. Хмм! Вони чудово пахнуть!",
  "txt_hero62": "Трясця, за швидко! Наживка злетіла.",
  "txt_hero63": "Трясця, надто повільно! Наживку з'їли.",
  "txt_hero64": "Чудово! Але вертайся у воду.",
  "txt_hero65": "Я не можу копати тут.",
  "txt_hero66": "Це вона! Риба для Мірошниці!",
  "txt_hero67": "Звичайний гриль.",
  "txt_hero68": "Схоже, готово!",
  "txt_hero69": "Не клює! І наживка злетіла!",
  "txt_hero70": "Механізм виглядає зламаним.",
  "txt_hero71": "Ворота зачинені.",
  "txt_hero72": "Я краще не чіпатиму це.",
  "txt_hero73": "Гей, культист щось впустив.",
  "txt_hero74": "Це відповідає кольоровому коду з записки.",
  "txt_hero75": "Воно зачинене, і на замку є символ із 4 кольоровими сферами...",
  "txt_hero76": "На цьому клаптику паперу дивні знаки...",
  "txt_hero77": "Тепер, коли я зібрала п'ять подихів дракона, прохід має бути вільний?",
  "txt_hero78": "Тут повно еліксирів та алхімічних інгредієнтів.",
  "txt_hero79": "Усі ці сувої присвячені науковим дослідженням: \"піротехніка та кольорове полум'я\", \"світловий спектр\"... хмм",
  "txt_hero80": "У цьому механізмі чогось не вистачає...",
  "txt_hero81": "Святі %*ù^)$!!\n *спокійно* \nУ мене лише один шанс, якщо ти мене чуєш: ТРИМАЙСЯ, БАБУСЮ!",
  "txt_hero82": "Вау! Яка здоровенна тінь! Це має бути він!",

  "menu_fight01": "Прицілитися",
  "menu_fight07": "Жбурнути",
  "menu_fight02": "Зілля",
  "menu_fight03": "Єднати",
  "menu_fight04": "Етер",
  "menu_fight05": "Лід X",
  "menu_fight06": "Заморозити",
  "menu_fight08": "Заморозити",

  "txt_enchant01": "[i][b]На поміч!!![/b][/i]",
  "txt_enchant02": "[i][b]Допоможіть!!![/b][/i]",
  "txt_enchant03": "[i][b]Зніміть цю балку з мене![/b][/i]",
  "txt_enchant04": "Я знерухомлю його, перш ніж він атакує!",
  "txt_enchant05": "Саме час!",
  "txt_apprenti01": "Трішки цього, дрібка того...",
  "txt_apprenti02": "Ти дістала трав'яний мішечок!!! Дуже дякую. Чи могла б ти також покласти його в казан?",
  "txt_apprenti03": "Прочитай рецепт! \nІ будь ласка, як збереш усе необхідне, поклади це в казан, що на столі позаду тебе. Крім того, тобі знадобляться відро та лопата!",
  "txt_apprenti04": "Встановити казан на 70 градусів, є. Тепер лишається почекати пів дня...",
  "txt_apprenti05": "Гей! Огидна тварюко!!",
  "txt_apprenti06": "Ці трави дуже рідкісні! Ми мусимо їх повернути!",
  "txt_sculpt01": "Грр... Цей Культ Дракона... грр...",
  "txt_sculpt02": "Грр... Ці головорізи... грр...",
  "txt_sculpt03": "У неї була ціла колекція!",
  "txt_cultiste_oiseau": "Хочеш погодувати пташок? Тримай.",
  "txt_cultiste_oiseau02": "У тебе ще є насіння, які я дав тобі...",
  "txt_cultiste_temple_01,5": "На що ти витріщаєшся?",
  "txt_cultiste_temple_02": "*Куди я подів той рецепт? Я ж певен, що поклав його в цю кишеню... О ні, діра!*",
  "txt_cultiste_repere_01": "Все зайшло занадто далеко! І, здається, справжній Орден уже дізнався про нас...",
  "txt_cultiste_repere_02": "Це погано! Ось, візьми. Авось, знадобиться...",
  "txt_cultiste_repere_03": "...\n*Вона не помітила сувою, фух...*\n...",
  "txt_cultiste_peche01_01": "Справжній Орден Дракона бачили, як він прямує до долини!!! Ось, Героїне! Це допоможе тобі.",
  "txt_cultiste_peche01_02": "Я просто піду впіймаю кілька раків...",
  "txt_cultiste_peche02_01": "Тихіше, ти лякаєш рибу!",
  "txt_bulle_cult_tem01": "...Біля річки є свідок, він хоче, щоб ми його знайшли!",
  "txt_bulle_cult_tem02": "Бос хоче прибрати докази, мені це не подобається.",
  "txt_bulle_cult_tem03": "Боюся, цього разу він зайшов надто далеко...",

  "fiche_item35": "ОСНОВА ДЛЯ ЗІЛЛЯ ДУБЛЮВАННЯ\n\n- Зібрати жовту глину, я бачив її десь на буд-майданчику.\n\n- Зібрати фіолетову глину, та біля водоспаду, вгору за течією.\n\n- Набрати воду з річки (там, де водорості — вона смачніша).\n\nВилий воду зі смаком водоростей у казан. [i][b]Об'єднай[/b][/i] обидві глини і закинь у казан.\n\nОСНОВА ГОТОВА",
  "fiche_item05": "РЕЦЕПТ СИФОРУ\n\n- Один [i][b]синій гриб[/b][/i]. Росте в підземеллях, де достатньо волого.\n- Одна [i][b]вогняна цибулина[/b][/i]. Дуже рідкісна рослина, яку можна знайти в хащах.\n- Трішки [i][b]спирту[/b][/i]\n\nПодрібни цибулину товкачем до стану [i][b]пасти[/b][/i], потім обережно змішай її зі спиртом, щоб отримати [i][b]пластику[/b][/i]. Акуратно втисни синій гриб у пластику, і ГОТОВО. Поклади сифор і легенько вдар по грибу перед тим, як [i][b]тікати[/b][/i].",
  "fiche_item41": "Малюнок прихованого місця. Знайди його та викопай за допомогою [i][b]лопати[/b][/i], щоб дістати сховане.\n\n[i][b]Знак оклику не з'являється на місцях, де можна копати.[/b][/i]",
  "fiche_item42": "Малюнок прихованого місця. Знайди його та викопай за допомогою [i][b]лопати[/b][/i], щоб дістати сховане.\n\n[i][b]Знак оклику не з'являється на місцях, де можна копати.[/b][/i]",
  "fiche_item43": "Малюнок прихованого місця. Знайди його та викопай за допомогою [i][b]лопати[/b][/i], щоб дістати сховане.\n\n[i][b]Знак оклику не з'являється на місцях, де можна копати.[/b][/i]",
  "fiche_item44": "Малюнок прихованого місця. Знайди його та викопай за допомогою [i][b]лопати[/b][/i], щоб дістати сховане.\n\n[i][b]Знак оклику не з'являється на місцях, де можна копати.[/b][/i]",

  "fiche_item46": "РЕЦЕПТ СМАЖЕНОЇ УМАМІ-ФОРЕЛІ\n\n- Одна щойно впіймана [i][b]форель[/b][/i].\n- [i][b]Умамі-кристали[/b][/i]. Вони інколи утворюються на чорних каменях. Їх нелегко знайти.\n\nУсього 2 інгредієнти для найкращого рецепту долини!.. Чи справді мені потрібно було це записувати? Ну, якщо вже пишу... \nКристали будуть паніровкою. Треба занурити у них рибу, після чого її обсмажити. Це все! Смачного!\n\nТепер я хочу їсти",
  "fiche_item22": "Це старий ключ-оберіг, який бабуся завжди носила з собою. Ним відчиняється її сховок; варто перевірити біля статуї Чемпіонки.",
  "fiche_item23": "Це лиш руків'я важеля. Тепер треба [i][b]шукати десь під плитами[/b][/i]. Гадаю у підземеллі.",

  "item01": "БАБУСИН МЕЧ",
  "item02": "ФЛЯГА",
  "item03": "ПОРОШОК ХОЛОДУ",
  "item04": "ЗАМЕРЗЛА ФЛЯГА",
  "item05": "РЕЦЕПТ СИФОРУ",
  "item06": "ДЗЕРКАЛЬНИЙ УЛАМОК",
  "item07": "КОРИЧНЕВИЙ КАМІНЬ",
  "item08": "БІЛИЙ КАМІНЬ",
  "item09": "СІРИЙ КАМІНЬ",
  "item10": "СІРИЙ ПОРОШОК",
  "item11": "КОРИЧНЕВИЙ ПОРОШОК",
  "item12": "БІЛИЙ ПОРОШОК",

  "item13": "КЛЮЧ ВІД В’ЯЗНИЦІ",
  "item14": "ПРИЗМА",
  "item15": "ВІДНОВЛЕНА ПЛИТА",
  "item16": "ПРАВИЙ ФРАГМЕНТ ПЛИТИ",
  "item16,5": "ЛІВИЙ ФРАГМЕНТ ПЛИТИ",
  "item17": "ПЛИТА I",
  "item17,1": "ПЛИТА II",
  "item17,2": "ПЛИТА III",
  "item17,3": "ПЛИТА IV",

  "item18": "НЕВДАЛЕ ЗІЛЛЯ ДУБЛЮВАННЯ",
  "item19": "СИНІЙ ГРИБ",
  "item20": "ВОГНЯНА ЦИБУЛИНА",
  "item21": "СПИРТ",
  "item22": "КЛЮЧ ВІД ХРАМУ",

  "item23": "ВОГНЯНА ПАСТА",
  "item24": "ПЛАСТИКА",
  "item25": "СИФОР",
  "item26": "ВІДРО",
  "item27": "НАПОВНЕНЕ ВІДРО",
  "item28": "ЛОПАТА",
  "item29": "ЖОВТА ГЛИНА",
  "item30": "ФІОЛЕТОВА ГЛИНА",
  "item31": "ГЛИНЯНА СУМІШ",
  "item32": "ДОБАВКА ДЛЯ ДУБЛЮВАННЯ",
  "item32,1": "ДОБАВКА ДЛЯ ДУБЛІКАТУ",
  "item33": "НАСІННЯ",
  "item34": "КАЗАН",
  "item35": "РЕЦЕПТ ЗІЛЛЯ ДУБЛЮВАННЯ",
  "item36": "ПАЧКА МАТЕРІАЛІВ",
  "item37": "ЗЕЛЕНА ПЕРЛИНА",
  "item38": "ЧЕРВОНА ПЕРЛИНА",
  "item39": "ФІОЛЕТОВА ПЕРЛИНА",
  "item40": "СИНЯ ПЕРЛИНА",

  "item41": "ГОЛОВОЛОМКА — I —",
  "item42": "ГОЛОВОЛОМКА — II —",
  "item43": "ГОЛОВОЛОМКА — III —",
  "item44": "ГОЛОВОЛОМКА — IV —",

  "item45": "ПРОСТА ВУДКА",
  "item46": "РЕЦЕПТ СМАЖЕНОЇ УМАМІ-ФОРЕЛІ",
  "item47": "ФОРЕЛЬ",
  "item48": "УМАМІ-КРИСТАЛИ",
  "item49": "СИРА УМАМІ-ФОРЕЛЬ",
  "item50": "СМАЖЕНА УМАМІ-ФОРЕЛЬ",
  "item51": "ДОЩОВИЙ ХРОБАК",
  "item52": "БАГАТОНІЖКА",
  "item53": "ВОГНЯНИЙ ХРОБАК",

  "item54": "РІЧКОВИЙ РАК",
  "item55": "МІНОГА",
  "item56": "СОМ",
  "item57": "ПЛЕКО",
  "item58": "ЩУКА",
  "item59": "КОРОП",
  "item60": "ОСЕТР",
  "item61": "ЦЕЛАКАНТ",
  "item62": "ЛЕГЕНДАРНА РИБА",

  "item63": "ЗАПАСНА ДЕТАЛЬ",
  "item64": "РУКІВ'Я ВАЖЕЛЯ",
  "item65": "УЛЮБЛЕНА ВУДКА",
  "item66": "КЛЮЧ ВІД ВОРІТ",
  "item67": "КЛЮЧ ВІД СХОВКУ ЛІДЕРА",
  "item68": "ПЛИТА",
  "item69": "ВЕРХІВКА ВАЖЕЛЯ",
  "item70": "ВАЖІЛЬ",

  "pop_txt": "Алхімік приєднався до тебе!",

  "START_MENU_01": "ЗАВАНТАЖИТИ",
  "START_MENU_02": "ЗАВАНТАЖИТИ ?",
  "START_MENU_03": "ТАК",
  "START_MENU_04": "НІ",

  "START_MENU_05": "ПРОДОВЖИТИ",
  "START_MENU_06": "ПАРАМЕТРИ",
  "START_MENU_07": "МЕНЮ",
  "START_MENU_08": "МЕНЮ ?",

  "TITRE_MENU_01": "ГРАТИ",
  "TITRE_MENU_02": "ЗАВАНТАЖИТИ",
  "TITRE_MENU_03": "ПАРАМЕТРИ",

  "TITRE_MENU_04": "ТИТРИ",
  "TITRE_MENU_05": "ВИХІД",

  "TITRE_PRE_MENU_01": "УКР",
  "TITRE_PRE_MENU_02": "ENG",
  "TITRE_PRE_MENU_02,1": "УКР",
  "TITRE_PRE_MENU_02,2": "УКР",
  "TITRE_PRE_MENU_02,3": "УКР",
  "TITRE_PRE_MENU_02,4": "УКР",
  "TITRE_PRE_MENU_02,5": "УКР",
  "TITRE_PRE_MENU_02,6": "УКР",
  "TITRE_PRE_MENU_02,7": "УКР",

  "TITRE_PRE_MENU_03": "НА ВЕСЬ ЕКРАН",
  "TITRE_PRE_MENU_04": "У ВІКНІ",
  "TITRE_PRE_MENU_05": "ДАЛІ",

  "OPTIONS_01": "МОВА :",
  "OPTIONS_02": "УКР",
  "OPTIONS_03": "ENG",

  "OPTIONS_04": "ГУЧНІСТЬ МУЗИКИ",
  "OPTIONS_05": "ГУЧНІСТЬ ЕФЕКТІВ",
  "OPTIONS_06": "ЯСКРАВІСТЬ",
  "OPTIONS_07": "КОНТРАСТ",
  "OPTIONS_08": "ГАММА",
  "OPTIONS_09": "НАЗАД",
  "OPTIONS_10": "ЗА ЗАМОВЧУВАННЯМ",

  "inventaire_01": "Вжити",
  "inventaire_02": "Єднати",
  "inventaire_03": "Деталі",

  "choix_renard_01": "Говорити",
  "choix_renard_02": "Поміч",
  "choix_renard_03": "Зберегти",

  "Credit01": "[i][b]Далі Буде[/b][/i]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[i][b]A game by[/b][/i] David Musique\n\n\n\n\n\n\n\n[i][b]Musics :[/b][/i]\n\nTitles: Adventure, Dungeons-And-Dragons, ForestWalk, Now we ride, Wintersong\n\nby Alexander Nakarada\n\n\n\n\n[i][b]Sounds :[/b][/i]\n\nby DennisH18, freesound_community, floraphonicn, SoundsForYou, dffdv, FxProSound, LordSonny, Alice_soundz, DavidDumaisAudio via Pixabay\n\nSons additionnels : Joseph SARDIN - LaSonotheque.org\n\n\n\n\n[i][b]Testers :[/b][/i]\n\nArthur Grauby\nChloé Gomez\nClara\nEmeline Cordier\nFlorent\nGuillaume Letourneur\nLaura\nMartin\nNicolas\nThomas Cailliez\nVictor Chelon\nWilliam\n\n\n\n\n[i][b]Acknowledgments :[/b][/i]\n\nThank you, Chloé, for your daily support.<3\n\nThank you, Victor, for helping me get started with coding!\n\nThanks to the testers who played along and put the game through its paces!\n\nA huge thank you to all my loved ones and friends who have always been enthusiastic about Braise!\n\n\n\n\n\n\n\n\n[i][b]THANK YOU FOR PLAYING <3[/b][/i]",

  "STOP": "СТОП",
  "STOP2": "СТОП2",
  "STOP3": "СТОП3",
  "STOP4": "СТОП4"
}
